class Rextester
{  
    public static void main(String args[])
    {
        int x = 5;
        int y = 6;
        int sum = x+y;
        
        String name = "Maverick";
        
        System.out.println(sum);
        System.out.println(name);
        System.out.println("Babooshka");
        System.out.println(5);
        System.out.println("Hello " + 7);
        System.out.println(9);
        System.out.println(420);
        System.out.println(5 + 7);
        System.out.println(9-9);
        System.out.println("The FitnessGram Pacer Test is a multistage aerobic...");
        System.out.println("El es muy bueno a esto");
        System.out.println("EL ES JACOBO!!!!!!!!!!!!!!");
        System.out.println("No mas pantalones");
        System.out.println("The FitnessGram™ Pacer Test is a multistage aerobic capacity test that progressively gets more difficult as it continues. The 20 meter pacer test will begin in 30 seconds. Line up at the start. The running speed starts slowly, but gets faster each minute after you hear this signal. [beep] A single lap should be completed each time you hear this sound. [ding] Remember to run in a straight line, and run as long as possible. The second time you fail to complete a lap before the sound, your test is over. The test will begin on the word start. On your mark, get ready, start"); 
        System.out.println("(∩♥ᴥ♥)⊃━☆ﾟ.*");
        System.out.println("(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*(∩♥ᴥ♥)⊃━☆ﾟ.*");
        System.out.println(5.0/7.0);
        
        double d = 6.0494034829890809789765432456789;
        double e = 43.584984209840925445452487584235;
        
        double u = d+e;
          
        System.out.println(u);
        System.out.println("Bill Nye's wife is a guy");
        System.out.println(10000000-99999);
        int f = 9;
        int g = 10;
        int add = f+g;
            
        System.out.println(add);
        
    }
}